<?php

return [
    '0' => [
        'id'      => '1',
        'name'    => 'user1',
        'age'     => '20',
        'birth'   => '2001/01/10',
        'contact' => '08011112222',
        'address' => '東京',
    ],
    '1' => [
        'id'      => '2',
        'name'    => 'user2',
        'age'     => '25',
        'birth'   => '2001/01/10',
        'contact' => '08077778888',
        'address' => '北海道',
    ],
    '2' => [
        'id'      => '3',
        'name'    => 'user3',
        'age'     => '35',
        'birth'   => '2001/01/10',
        'contact' => '080222233333',
        'address' => '静岡県',
    ],
    '3' => [
        'id'      => '4',
        'name'    => 'user4',
        'age'     => '30',
        'birth'   => '2001/01/10',
        'contact' => '07044445555',
        'address' => '新潟県',
    ],
    '4' => [
        'id'      => '5',
        'name'    => 'user5',
        'age'     => '45',
        'birth'   => '2001/01/10',
        'contact' => '09066667777',
        'address' => '東京都',
    ],
];